[
    {
        "titulo" : "Ghost of Yōtei",
        "descripcion":"Ghost of Yōtei es un próximo videojuego de acción-aventura en desarrollo por Sucker Punch Productions y distribuido por Sony Interactive Entertainment. El jugador controla a Atsu, una renegada de origen ainu en el Japón del año 1603, en la zona del monte Yōtei. El juego es una secuela de Ghost of Tsushima (2020) y su lanzamiento está previsto para la plataforma PlayStation 5 el 2 de octubre de 2025."
    },

    {
        "titulo": "Mafia: The Old Country",
        "descripcion":  "El juego se desarrolla en Sicilia durante la década de 1900 en la ciudad ficticia de San Celeste, que ya apareció en Mafia 2. Se basa en los orígenes de la organización criminal cosa nostra. La narración sigue al protagonista Enzo Favara, quien viaja desde una infancia de trabajo forzado en las minas de azufre de Sicilia hasta unirse a la familia criminal Torrisi.  Es una precuela del primer juego y la cuarta entrega principal de la serie Mafia 1. El juego está programado lanzarse para PlayStation 5, Windows y Xbox Series X/S el 8 de agosto de 2025."
    },

    {
        "titulo": "Dying Light: The Beast",
        "descripcion": "Kyle Crane, protagonista del primer juego, regresa como protagonista de The Beast. Tras escapar de su cautiverio, Crane busca vengarse del Barón, un misterioso villano que experimentó con él durante 13 años. es un próximo videojuego de survival horror desarrollado y publicado por Techland. "
    },

    {
        "titulo": "Marvel Wolverine",
        "descripcion": "Marvel's Wolverine es un videojuego de próxima aparición desarrollado por Insomniac Games y publicado por Sony Interactive Entertainment. Basado en el personaje de Marvel Comics Wolverine, está inspirado en la mitología de los cómics de larga data, aunque también deriva de varias adaptaciones en otros medios"        
    },

    {
        "titulo":"GTA 6",
        "descripcion": "Grand Theft Auto VI es un próximo videojuego de acción-aventura de mundo abierto desarrollado por Rockstar Games, que será lanzado el 26 de mayo de 2026.Será la octava entrega de la saga, tras Grand Theft Auto V de 2013, y la decimosexta en total."
    }
]


